#+TITLE: 其他的时间
#+DATE: 2014-01-01
#+KEYWORDS: 时间管理

* 生活
** 报销
*** 14 年 9 月西安校招报销
**** TODO 准备报销凭证
     CLOCK: [2015-03-14 六 15:16]--[2015-03-14 六 15:32] =>  0:16
** 上网
*** 摄影
    CLOCK: [2015-03-08 日 22:10]--[2015-03-08 日 22:34] =>  0:24
*** 知乎
    CLOCK: [2015-03-09 一 22:00]--[2015-03-09 一 23:12] =>  1:12
    CLOCK: [2015-03-06 五 22:15]--[2015-03-06 五 22:33] =>  0:18
    CLOCK: [2015-03-05 四 01:10]--[2015-03-05 四 01:54] =>  0:44
    CLOCK: [2015-03-04 三 00:05]--[2015-03-04 三 00:50] =>  0:45
    CLOCK: [2015-03-02 一 22:52]--[2015-03-02 一 23:32] =>  0:40
*** 职场
    CLOCK: [2015-03-10 二 20:00]--[2015-03-10 二 20:49] =>  0:49
    CLOCK: [2015-03-10 二 15:30]--[2015-03-10 二 16:00] =>  0:30
    CLOCK: [2015-03-10 二 13:40]--[2015-03-10 二 14:20] =>  0:40
    CLOCK: [2015-03-10 二 13:28]--[2015-03-10 二 13:40] =>  0:12
    CLOCK: [2015-03-10 二 01:10]--[2015-03-10 二 01:39] =>  0:29
    CLOCK: [2015-03-09 一 23:13]--[2015-03-09 一 23:51] =>  0:38
*** 刷 SG
*** 学习知识
    CLOCK: [2015-03-06 五 00:31]--[2015-03-06 五 01:00] =>  0:29
    CLOCK: [2015-03-03 二 22:56]--[2015-03-03 二 23:57] =>  1:01
*** A 站 B 站
    CLOCK: [2015-03-07 六 00:58]--[2015-03-07 六 01:24] =>  0:26
    CLOCK: [2015-03-04 三 23:36]--[2015-03-04 三 23:44] =>  0:08
    CLOCK: [2015-03-04 三 22:49]--[2015-03-04 三 23:11] =>  0:22
** 上下班（公司<->家）
   CLOCK: [2015-03-09 一 12:47]--[2015-03-09 一 14:00] =>  1:13
   CLOCK: [2015-03-06 五 21:25]--[2015-03-06 五 22:00] =>  0:35
   CLOCK: [2015-03-06 五 11:25]--[2015-03-06 五 11:45] =>  0:36
   CLOCK: [2015-03-05 四 19:44]--[2015-03-05 四 20:13] =>  0:29
   CLOCK: [2015-03-05 四 10:45]--[2015-03-05 四 11:04] =>  0:19
   CLOCK: [2015-03-04 三 10:40]--[2015-03-04 三 11:02] =>  0:22
   CLOCK: [2015-03-03 二 10:14]--[2015-03-03 二 10:31] =>  0:17
   CLOCK: [2015-03-04 三 21:35]--[2015-03-04 三 22:02] =>  0:27
   CLOCK: [2015-03-03 二 21:06]--[2015-03-03 二 22:20] =>  1:14
** 买房
*** 了解买房信息
    CLOCK: [2015-03-07 六 12:04]--[2015-03-07 六 12:18] =>  0:14
* 理财购物
** 手机冲值
   CLOCK: [2015-03-02 一 17:00]--[2015-03-02 一 17:03] =>  0:03
*** 手机冲值记录
| 日期            | 手机号主人 | 金额 | 备注 |
|-----------------+------------+------+------|
| <2015-03-02 一> | 自己       |  230 |      |
|                 |            |      |      |
|                 |            |      |      |

** 各种卡充值
   CLOCK: [2015-03-05 四 12:56]--[2015-03-05 四 13:00] =>  0:04
*** 各种卡充值记录
| 日期            | 卡名               | 充值金额 | 充值后余额 | 备注               |
|-----------------+--------------------+----------+------------+--------------------|
| <2015-03-01 日> | 益民市场食堂       |      100 |        100 |                    |
| <2015-03-05 四> | 大厦食堂           |      200 |        210 |                    |
| <2015-03-08 日> | 台湾古早味西二旗店 |      100 |        100 | 超市发旁边的蛋糕房 |
|                 |                    |          |            |                    |

** 生活缴费
   CLOCK: [2015-03-05 四 18:30]--[2015-03-05 四 18:34] =>  0:04
*** 生活缴费记录
| 日期            | 类型     | 缴费金额 | 备注                               |
|-----------------+----------+----------+------------------------------------|
| <2015-03-05 四> | 电费     |      258 | 搬入智学苑后第一次缴电费，交给徐耀 |
| <2015-03-13 五> | 驾校报名 |     5800 | 东方时尚假日桑塔纳                 |
|                 |          |          |                                    |

** 超市购物
*** 超市购物记录
| 日期            | 超市名         | 总金额 | 是否已换发票 | 备注                                                  |
|-----------------+----------------+--------+--------------+-------------------------------------------------------|
| <2015-03-01 日> | 华联回龙观二店 |   96.5 | 否           | 去回龙观取自行车，顺便买洗衣袋和抹脸的                |
| <2015-03-01 日> | 超市发西二旗店 |     17 | 否           | 第一次买大桶水（4.5 升）                              |
| <2015-03-07 六> | 宜家四元桥店   |  284.3 | 无           | 第一次去宜家，花费了 7 个半小时。买回来一个台灯和桌垫 |
| <2015-03-08 日> | 超市发西二旗店 |   17.8 | 否           | 买下周的早餐                                          |
|                 |                |        |              |                                                       |
    
*** DONE 买台灯
    CLOCK: [2015-03-08 日 12:10]--[2015-03-08 日 12:30] =>  0:20
    CLOCK: [2015-03-07 六 00:26]--[2015-03-07 六 00:49] =>  0:23
    CLOCK: [2015-03-06 五 22:34]--[2015-03-06 五 23:53] =>  1:19

** ATM 取现
** 网购
   CLOCK: [2015-03-04 三 22:11]--[2015-03-04 三 22:49] =>  0:38
*** 网购记录
| 日期            | 名称                       | 价格 | 商家 | 付款方式 | 是否到货 | 备注                   |
|-----------------+----------------------------+------+------+----------+----------+------------------------|
| <2015-03-04 三> | [[http://item.jd.com/1239800.html][杰士派定型套装（哑光）]]     |   59 | 京东 | 招行网银 | 是       | 两大瓶感觉还挺有分量的 |
| <2015-03-09 一> | [[http://detail.tmall.com/item.htmid%3D15330481926&spm%3Da1z09.2.9.46.EP7b1P&_u%3D9b50s16e4c2&mt%3D][奥义 10mm 瑜伽垫（深蓝色）]] |   48 | 天猫 | 支付宝   | 是       | [[http://www.zhihu.com/question/20874441/answer/40924482][知乎]] 有人推荐       |
|                 |                            |      |      |          |          |                        |

*** DONE 瑜伽毯
    CLOCK: [2015-03-09 一 11:43]--[2015-03-09 一 11:56] =>  0:13

* 健身
** 每日起床健身
    CLOCK: [2015-03-05 四 10:35]--[2015-03-05 四 10:40] =>  0:05
    CLOCK: [2015-03-04 三 10:16]--[2015-03-04 三 10:22] =>  0:06
    CLOCK: [2015-03-03 二 09:50]--[2015-03-03 二 09:55] =>  0:05


